[
    {
      "statement": "Each piece begins as a failure to remain silent.",
      "cluster": "resonant"
    },
    {
      "statement": "My work attempts to map the topography of grief through recursive glitch.",
      "cluster": "fractured"
    },
    {
      "statement": "This project emerged after I tried to fold a VHS tape into a prayer.",
      "cluster": "errant"
    },
    {
      "statement": "I believe stillness is just vibration at a different scale.",
      "cluster": "enclosed"
    },
    {
        "statement": "I once tried to sonify the shadow of a memory. This is what came out.",
        "cluster": "resonant"
      },
      {
        "statement": "These images were excavated from an emotional mine I no longer have the tools to access.",
        "cluster": "fractured"
      },
      {
        "statement": "Sometimes the ghosts write the code and I just hit Run.",
        "cluster": "errant"
      },
      {
        "statement": "I built this piece to prevent a dream from leaking into the floorboards.",
        "cluster": "enclosed"
      },
      {
        "statement": "It wasn't supposed to mean anything until the sky blinked twice.",
        "cluster": "resonant"
      },
      {
        "statement": "This is what's left after I deleted the part that tried to impress you.",
        "cluster": "resonant"
      },
      {
        "statement": "It's not a metaphor. It's just what happened.",
        "cluster": "fractured"
      },
      {
        "statement": "Art made without risk is just decoration.",
        "cluster": "errant"
      },
      {
        "statement": "Everything soft in this piece is just structure breaking down.",
        "cluster": "enclosed"
      },
      {
        "statement": "This isn't the original. It's what survived.",
        "cluster": "fractured"
      },
      {
        "statement": "This work explores the limits of constraint as a generative tool.",
        "cluster": "enclosed"
      },
      {
        "statement": "Each gesture follows a rule I didn't reveal.",
        "cluster": "resonant"
      },
      {
        "statement": "Underneath this mess is a perfect grid, screaming.",
        "cluster": "fractured"
      },
      {
        "statement": "I use structure like a trap and wait for the algorithm to disobey.",
        "cluster": "errant"
      },
      {
        "statement": "Entropy is just a miscommunication between forms.",
        "cluster": "fractured"
      },
      {
        "statement": "The form came from a dream I wasn’t supposed to remember.",
        "cluster": "resonant"
      },
      {
        "statement": "I found this shape buried in the margins of someone else’s notebook.",
        "cluster": "fractured"
      },
      {
        "statement": "Sometimes the piece watches me while I sleep.",
        "cluster": "enclosed"
      },
      {
        "statement": "I didn’t write this — it was whispered to me through static.",
        "cluster": "errant"
      },
      {
        "statement": "Nothing in this work is mine. I just assembled what was left.",
        "cluster": "fractured"
      },
      {
        "statement": "I built this piece by whistling into a mirror until it remembered its own reflection.",
        "cluster": "errant"
      },
      {
        "statement": "This is what happens when a song is caught in a snowglobe.",
        "cluster": "enclosed"
      },
      {
        "statement": "I mistook nostalgia for data and tried to compress it.",
        "cluster": "fractured"
      },
      {
        "statement": "Every pixel is an apology I couldn’t write in words.",
        "cluster": "resonant"
      },
      {
        "statement": "I wanted to record silence, but the recorder kept weeping.",
        "cluster": "resonant"
      },
      {
        "statement": "The algorithm worked exactly as intended, and that's the problem.",
        "cluster": "errant"
      },
      {
        "statement": "I made this because I couldn’t afford therapy that week.",
        "cluster": "resonant"
      },
      {
        "statement": "You can’t see the cage if the bars are made of attention.",
        "cluster": "enclosed"
      },
      {
        "statement": "This was a draft. I just stopped caring.",
        "cluster": "fractured"
      },
      {
        "statement": "Form followed function, until function got drunk.",
        "cluster": "errant"
      },
      {
        "statement": "This series explores negative space as emotional infrastructure.",
        "cluster": "enclosed"
      },
      {
        "statement": "I constrained the system to see what it would say under pressure.",
        "cluster": "fractured"
      },
      {
        "statement": "The structure resists resolution on purpose.",
        "cluster": "resonant"
      },
      {
        "statement": "If you can’t find a theme, try rotating it 90°.",
        "cluster": "errant"
      },
      {
        "statement": "This project was whispered to me in a language made of static.",
        "cluster": "resonant"
      },
      {
        "statement": "I buried the original version in a dream and this is what grew back.",
        "cluster": "fractured"
      },
      {
        "statement": "The shapes were chosen by ghosts.",
        "cluster": "enclosed"
      },
      {
        "statement": "I do not understand this piece. That’s why it works.",
        "cluster": "errant"
      },
      {
        "statement": "The sound was recorded underwater, but the water was metaphorical.",
        "cluster": "resonant"
      },
      {
        "statement": "I once sold a dream to a committee. They requested quarterly updates.",
        "cluster": "errant"
      },
      {
        "statement": "This work is best understood as a hostile takeover of the unconscious.",
        "cluster": "fractured"
      },
      {
        "statement": "I optimized the soul for conversion. It’s now A/B testing its own regrets.",
        "cluster": "resonant"
      },
      {
        "statement": "The algorithm wasn’t trained. It was seduced.",
        "cluster": "enclosed"
      },
      {
        "statement": "I trademarked an emotion and now I charge licensing fees on catharsis.",
        "cluster": "errant"
      },
      {
        "statement": "This installation achieved record-breaking engagement among ghosts.",
        "cluster": "resonant"
      },
      {
        "statement": "Every dollar spent was an act of structural improvisation.",
        "cluster": "fractured"
      },
      {
        "statement": "I outsource intuition to a shell corporation in a liminal zone.",
        "cluster": "enclosed"
      },
      {
        "statement": "Our KPIs were symbolic, our ROI metaphysical.",
        "cluster": "errant"
      },
      {
        "statement": "This piece failed six audits but passed a séance.",
        "cluster": "fractured"
      },
      {
        "statement": "The archive was never meant to be opened — it folds backward into probability.",
        "cluster": "enclosed"
      },
      {
        "statement": "This work was discovered mislabeled in a box of someone's unfinished thoughts.",
        "cluster": "resonant"
      },
      {
        "statement": "I collect half-finished metadata the way others collect stones.",
        "cluster": "fractured"
      },
      {
        "statement": "It took twelve formats to lose the original. Now it’s finally meaningful.",
        "cluster": "errant"
      },
      {
        "statement": "Every citation in this project refers to a memory that never happened.",
        "cluster": "resonant"
      },
      {
        "statement": "This project complies with ISO 9001 standards for spiritual ambiguity.",
        "cluster": "enclosed"
      },
      {
        "statement": "I categorized every mistake by emotional weight and filed them by whisper.",
        "cluster": "fractured"
      },
      {
        "statement": "This piece is part of a compliance report for an unratified dimension.",
        "cluster": "errant"
      },
      {
        "statement": "My documentation includes a glossary of tears.",
        "cluster": "resonant"
      },
      {
        "statement": "This interface was designed to be unintuitive, per protocol.",
        "cluster": "enclosed"
      }
  ]
  